IDEA Open Model
MatConcreteRUS Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public MatConcreteRUS()
Public Sub New
public:
MatConcreteRUS()
See Also
Reference
MatConcreteRUS Class
IdeaRS.OpenModel.Material Namespace